[{"id":1,"itemName":"Суп","makerName":"Куриный крем-суп","information":"Исключительно полезный суп-пюре из куриного филе с овощами, сливками и яйцом. Гениальный в своей минималистичности, простой в приготовлении, лёгкий и при этом насыщающий надолго."},
{"id":2,"itemName":"Бургер","makerName":"Настоящий домашний бургер","information":"Домашний бургер никогда не сравнится с покупным из ближайшей фастфудной забегаловки! Что является гарантией успеха в приготовлении домашнего бургера? Во-первых, булочки, выпеченные самостоятельно (не покупные!), сочная котлета, соусы, овощи и....непременно веселая компания! Приготовить такой бургер я очень советую на природе - на решетке зажарить котлету и собрать сам бургер прямо на месте! На свежем воздухе в компании любимых друзей такой бургер станет еще вкуснее!"},
{"id":3,"itemName":"Закуска","makerName":"Картофель пай","information":"Картофель пай - это хрустящая закуска, которую можно приготовить за считанные минуты. Подавать такой картофель можно с любым соусом или же просто к бокалу холодного пива."},
{"id":4,"itemName":"Салат","makerName":"Салат Цезарь","information":"Один из самых популярных салатов, приготовленный дома! Салат-легенда, названный так совсем не в честь римского императора, а взявший имя шеф-повара Цезаря Кардини, который, по легенде, накормил однажды голливудских актеров салатом из того, что было"},
{"id":5,"itemName":"Основное блюдо","makerName":"Утка по-пекински","information":"Вообще на моем новогоднем столе мало традиционных блюд, разве что холодец гоовится стабильно из года в год. Каждый новогодний стол это новый эксперимент, одним из таких экспериментов была утка-по пекински, которую я с удовольствием приготовила на нашу годовщину свадьбы, а теперь с радостью  делюсь с вами идеей вкусного праздничного блюда. Сразу оговорюсь, что на классичность приготовления утки я ни в коей мере не претендую. Тем более что по правилам утка по-пекински готовится в печи, а в домашних условиях это не возможно, и еще одна особенность – раздувание кожи специальным насосом, что тоже для меня нереально. Но все же, несколько правил ее приготовления можно соблюсти в домашних условиях – это ошпаривание и длительное обсушивание, ну а запекать придется в духовке, что ж тут поделаешь. Утка должна быть пекинской породы, в ней меньше жира и шкура более тонкая."},
{"id":6,"itemName":"Pepper","makerName":"Red Baron","information":"Capsicum, also annual vegetable pepper (lat. Cápsicum ánnuum), is a species of the genus Capsicum of the Solanaceae family, as well as its fruits. Capsicum is an agricultural vegetable crop. A perennial subshrub, but in temperate climates it is usually grown as an annual plant. Varieties of capsicum are divided into sweet and hot. Among the latter, there is also red hot pepper, the burning taste of which is given by the alkaloid capsaicin. Varieties with fruits of sweet taste - sweet pepper. There are many varieties, for example Bulgarian pepper"},
{"id":7,"itemName":"Meat","makerName":"Minsk meatfactory","information":"Meat is the skeletal striated muscle of an animal with adjacent adipose and connective tissues, as well as adjacent bone tissue (bone meat or meat on bone) or without it (boneless meat)."}]
