[{"id":1,"itemName":"Milk","makerName":"Brest-Litovsk","information":"Milk is a nutrient fluid produced by the mammary glands of female mammals during lactation. The natural purpose of milk is to feed offspring (including humans), which are not yet able to digest other food. At present, milk is a part of many products used by man, and its production has become a major industry."},
{"id":2,"itemName":"Bread","makerName":"Minsk breadfactory #3","information":"Bread is a bakery product obtained by baking dough (consisting of at least flour and water) leavened with yeast or sourdough. According to GOST, bakery products with a mass of more than 500 g with a moisture content of at least 19% are classified as bread.
The word "bread" is often used to refer to agricultural crops (wheat, rye, barley, and others), as well as the grain itself of these crops and the flour made from it (see cereal crops)."},
{"id":3,"itemName":"Butter","makerName":"Bellakt","information":"Butter is a food product made by separating or churning cream obtained from cow's milk, less often from the milk of other large and small cattle. It has a high content of milk fat - 50-82.5% (more often - 78-82.5%; in ghee - about 99%"},
{"id":4,"itemName":"Cheese","makerName":"Brest-Litovsk","information":"
Cheese is a food product in the form of a solid or semi-solid mass, obtained in the process of cheese making from milk fermented in a special way."},
{"id":5,"itemName":"Tomato","makerName":"Cherri","information":"Tomato or tomato (lat. Solánum lycopérsicum) is an annual or perennial herbaceous plant, a species of the Solanum genus of the Solanaceae family. Cultivated as a vegetable crop; cultivated for its edible fruits - juicy multi-celled berries of various shapes and colors, also called tomatoes or tomatoes."},
{"id":6,"itemName":"Pepper","makerName":"Red Baron","information":"Capsicum, also annual vegetable pepper (lat. Cápsicum ánnuum), is a species of the genus Capsicum of the Solanaceae family, as well as its fruits.
Capsicum is an agricultural vegetable crop. A perennial subshrub, but in temperate climates it is usually grown as an annual plant. Varieties of capsicum are divided into sweet and hot. Among the latter, there is also red hot pepper, the burning taste of which is given by the alkaloid capsaicin. Varieties with fruits of sweet taste - sweet pepper. There are many varieties, for example Bulgarian pepper"},
{"id":7,"itemName":"Meat","makerName":"Minsk meatfactory","information":"
Meat is the skeletal striated muscle of an animal with adjacent adipose and connective tissues, as well as adjacent bone tissue (bone meat or meat on bone) or without it (boneless meat)."}]
